var data = {
    "潭州由来":"长沙是中国历史上历经三千年地址仍然未变的城市，古称潭州,潭州教育就坐落于此。湖湘教育源远流长，潭州作为一家在线教育企业，遵循传统文化，继往开来。潭州教育致力于继承与发扬其文化精髓，故使用湘楚地区的古地名——潭州命名。 \n" +
    "      早在宋朝之前“潭州书院”已经存在，在南宋时期，大批著名理学家云集潭州，长沙成为政法学风之重地，而“潭州书院”代表了整个湖湘教育的精髓。 \n" +
    "      通过全体潭州人的不懈坚持与努力，潭州教育开始成为一家跨品类的综合性在线教育企业！",
    "潭州logo寓意":"月亮是黑夜里的光明，代表理想与希望。\n" +
    "太阳是中心，代表付出和利他，我们愿意通过自己基于利他行动去唤醒更多人从事在线教育。\n" +
    "齿轮代表匠人精神，永无止境追求教学技术的精神。\n" +
    "圆形的LOGO，代表教育的目标是追求人类和平、幸福。\n" +
    "\n" +
    "整体LOGO寓意：\n" +
    "怀揣教育梦想的潭州人，以匠人的精神传道、授业、解惑，引领在线教育领域。",
    "继往开来":"从古至今，不论是书院发展的低谷还是高峰，始终有一种精神传承着，自由、自主、德育、创新、尊师、重道的精神被一直谨记，如今这种精神融入了潭州教育。让我们与时俱进，使用先进的在线互联网教育方式，形变而质不变，为中国教育事业的发展贡献力量。"
}